{
  "navbar": {
    "about": "Acerca de mí",
    "blog": "Blog",
    "soon": "Pronto",
    "experience": "Experiencia",
    "contact": "Contacto",
    "backHome": "Volver al inicio"
  },
  "home": {
    "hi": "Hola",
    "presentation": "Me llamo ",
    "subtitle1": "Soy desarrollador Front-end",
    "subtitle2": "con +2 años de experiencia.",
    "subtitle3": "Córdoba, Argentina 🇦🇷"
  },
  "about": {
    "underlined1": "Me encanta construir",
    "highlighted1": "aplicaciones y sitios web ultra optimizados y escalables.",
    "text": "Con +2 años de experiencia en startups he ayudado a empresas y personas a cumplir sus objetivos profesionales.",
    "underlined2": "Viaje antes que destino.",
    "button": "Más sobre mí",
    "about-text": "Me llamo Matías Salicrú y soy de Córdoba, Argentina. Soy un dev front-end que le encanta la tecnología, siempre estoy atento a las ultimas noticias sobre nuevo hardware, me encantan los videojuegos, y tengo una mentalidad de nunca parar de aprender así que en todo momento estoy haciendo cursos (actualmente estoy aprendiendo mucho sobre web3 y desarrollo blockchain ⛓) Y me encanta ver videos en YouTube. Me gusta mucho leer (conoces a Brandon Sanderson? 👀). También tengo una gata llamada Sam 🐈 quien está casi siempre atrás mio queriendo aparecer en cámara.",
    "about-alert": "Un poco de mí! :D"
  },
  "experience": {
    "title": "Experiencia",
    "freelanceText": "Como freelancer trabajé con clientes donde tuvimos la oportunidad de compartir detalles del proyecto, yo compartí mis ideas acerca de desarrollo, herramientas de despliegue, dominios, etc. Estas experiencias me ayudaron a adentrarme en el ambiente del desarrollo web, y fue donde descubrí mi pasión por el frontend.",
    "freelanceRole": "Fullstack y más.",
    "corText": "Como Frontend developer tuve la oportunidad de trabajar con un equipo increíble, formado por P. Manager, P. Owner, P. Designer, QA, Functional Analyst y un equipo de backend con quien estábamos en comunicación constante, utilizando un método scrum, y tecnologías como React, TypeScript, Jest y Microfrontends.",
    "corRole": "Desarrollador Front-end",
    "brainitText": "Trabajé en BrainIt medio tiempo como desarrollador fullstack con un pequeño pero gran equipo con un producto que todavía no había sido lanzado, durante mi corto tiempo en BrainIt el producto mutó, y sufrió constantes cambios a los que hubo que adaptarse, además que estábamos en constante búsqueda de tecnologías e innovación trayendo ideas al cliente.",
    "brainitRole": "Desarrollador Fullstack",
    "projectsButton": "Algunos de mis projectos personales!",
    "alert": "Esta sección aún no está disponible."
  },
  "contact": {
  "title": "Contáctame!",
  "subtitle": "Sólo envíame un DM en",
  "email": "También puedes enviarme un email a",
  "copy": "Copiar",
  "alert": "Email Copiado!"
  }
}
